Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/other_files/NOU2007_13SamiskKOrtversjon.pdf.tmx
Source language: sme
Languages: nob

source: Ovcci miellahtu 2 evttohit sirdit Statskog SF eatnamiid oamastanvuoigatvuođa Nordlánddas ja Romssas Hålogalandalmennegii .
nob: Styresammensetningen antas derfor utvilsomt å oppfylle folkerettens krav om samisk deltakelse i forvaltningen .

source: Ortnet lea evttohuvvon muddejuvvot : Lágas riektediliid ja eatnamiid ja luondduriggodagaid háldema birra Hålogalandalmennega eatnamiin Nordlánddas ja Romssas ( hålogalandláhka ) Lága ulbmilmearrádus namuha sihke sámi kultuvrra ja ealáhusaid , báikeolbmuid muđui ja almmolašvuođa deasttaid .
nob: Hålogalandsallmenningen skal ha en kontrollkomité , hvor staten og hvert av oppnevningsorganene skal ha en representant hver . Komiteen skal påse at styret driver Hålogalandsallmenningens i samsvar med hålogalandsloven og annen lovgivning .

source: Dása leat vel váldon mielde mearrádusat ahte láhka galgá gustot daid gáržžidemiiguin mat čuvvot álbmotrievtti , ja ahte dat ii daga maidege daid vuoigatvuođain mat leat erenomáš riektediliid dahje boazodoallolága vuođul .
nob: Den vil ha ansvaret for sin egen virksomhet og for ansettelsen av personell . De som ved etableringen av Hålogalandsallmenningen er ansatt i Statskog med arbeidssted i Nordland eller Troms , har rett til ansettelse i Hålogalandsallmenningen på samme vilkår som hos Statskog .

source: Ođđa oamastanorgána stivrras galget leat guhtta miellahtu .
nob: Rådigheten vil imidlertid være mer begrenset enn andre grunneieres rådighet .

source: Sámediggi , Nordlándda fylkkadiggi ja Romssa fylkkadiggi galget guhtege nammadit guokte miellahtu .
nob: Hålogalandslovens bestemmelser om formål , forholdet til folkeretten og andre rettighetshavere , vil sette visse begrensninger .

source: 3 Sii galget váldonjuolggadussan ássat nuppi dán 2 Okta miellahttu lea subsidiáralaččat guorrasan evttohussii .
nob: For å unngå at eierorganet griper inn i rettigheter som har grunnlag i særlige rettsforhold eller i lovgivningen , er det også foreslått andre begrensninger i eierrådigheten .

source: 3 Guovttis guđet gullaba dán eanetlohkui evttoheaba ahte Sámediggi nammada golbma stivralahtu , ja ahte dat guokte fylkkadikki ovttas nammadit dan golbma eará .
nob: Det vil også gjelde visse saksbehandlingsregler for eierorganets disposisjoner , og en del særskilte begrensinger på eierrådigheten i det tidsrommet rettighetskartleggingen pågår .

source: Stivrajođiheaddji ámmát galgá jorrat gaskal Sámedikki ( bárralohkojagiid ) ja fylkkadikkiid ( leaskalohkojagiid ) .
nob: Hålogalandsallmenningen blir også pålagt å tilbakeføre en betydelig del av sine grunneierinntekter til lokalmiljøene .

source: Daid eatnamiid maid Hålogalandalmennet oamastivččii maŋŋil go vuoigatvuođakárten lea čađahuvvon , leat eatnamat maidda earát eai leat háhkan oamastanvuoigatvuođaid ja maid stáhta lea oamastan .
nob: Alle offentlige styringsmidler for disponering av grunn og naturressurser vil gjelde på Hålogalandsallmenningens grunn . Det offentlige vil ha samme mulighet til å begrense rekkevidden av grunneierrådigheten , som i forhold til andre grunneiere .

source: Lávdegoddi galgá gozihit ahte stivra jođiha Hålogalandalmennega hålogalandlága ja eará láhkamearrádusaid mielde .
nob: Hålogalandsallmenningen kan for eksempel ikke motsette seg at arealbruken reguleres ved kommunal arealplanlegging etter planog bygningsloven .

source: Hålogalandalmennet šaddá leat iehčanas riektesubjeaktan . Dat galgá ovddasvástidit doaimmastis ja bargiid virgádemiid .
nob: Det offentlige vil også kunne ekspropriere grunn og rettigheter fra Hålogalandsallmenningen .

source: Guđet Hålogalandalmennega ásaheami botta leat barggus Statskogas bargobáikkiin Nordlánddas dahje Romssas , lea vuoigatvuohta oažžut barggu Hålogalandalmennegis seamma eavttuiguin go Statskogas .
nob: Videre vil alle forbud mot ulike typer virksomhet , for eksempel mot motorferdsel i utmark eller jakt på fredede dyrearter , gjelde også på Hålogalandsallmenningens grunn . Grunnen kan også vernes etter naturvernloven .

source: Ráđastallan lea datte eanet gáržžiduvvon go eará eanaoamasteaddjiid ráđastallan . Hålogalandlága mearrádusat ulbmila , gaskavuođas álbmotriektái ja eará vuoigatvuođalaččaid birra , bidjet dihto gáržžidemiid .
nob: Ytterligere en begrensning i eierrådigheten vil følge av at hålogalandsloven har særlige regler om rett til bruk av utmarksressurser på Hålogalandsallmenningens grunn og om administreringen av disse rettighetene .

source: Vai oamastanorgána ii seagut dakkár vuoigatvuođaide mat lea erenomáš riektediliid dahje láhkamearrádusaid vuođul , de leat vel evttohan eará gáržžidemiid oamastanráđastallamis .
nob: Administreringen av rettighetene foreslås lagt til inntil seks regionale utmarksstyrer .

source: Galget gustot vel dihto áššemeannudannjuolggadusat oamastanorgána háldduide , ja muhtin erenomáš gáržžideamit
nob: Regionene skal avgrenses ved forskrift , og etter medvirkning fra rettighetshavere , berørte interesser , Sametinget og kommunene .

source: oamastanráđastallamii vuoigatvuođaid kártedettiin . Hålogalandalmennet vel váguhuvvo máhcahit viehka olu eanaoamastanboađuidis báikegottiide .
nob: Utmarksstyrene skal oppnevnes av kommunestyrene i regionen , men vil være frittstående og verken være underlagt Hålogalandsallmenningen som grunneier eller de kommunene som har oppnevnt dem.

source: Visot almmolaš stivrengaskaoamit háldet eatnamiid ja luondduriggodagaid gustojit Hålogalandalmennega eatnamiin .
nob: Styrene skal ha minst sju medlemmer , men hver kommune i regionen skal ha minst ett styremedlem .

source: Stivramiellahtuid lohku sáhttá danne molsašuvvat guovllus guvlui , muhto stivrras galget álo leat uhcimusat guokte boazodoalu ovddasteaddji ja guokte eanadoalu ovddasteaddji .
nob: Antall styremedlemmer kan dermed variere fra region til region , men styret skal alltid ha minst to representanter for reindriften og to for jordbruket .

source: Jus stivrras leat eanet go čieža miellahtu , de lasihuvvo boazodoallo- ja eanadoalloovddasteaddjiid lohku nu ahte dáid vuoigatvuođalašjoavkkuin álo ovttas lea stivrras eanetlohku .
nob: Har styret flere enn sju medlemmer , utvides antall reindrifts- og jordbruksrepresentanter slik at disse rettighetshavergruppene til sammen har flertall i styret .

source: Jus guovllus ležžet eará meahcástanávkkástallama geavahanvuoigatvuođalaččat , de galgá sisge leat stivrras sadji , mas vel dábálaš bivdo- , guolástan- ja olgunastinberoštumit galget leat ovddastuvvon .
nob: Dersom det i regionen finnes bruksrettshavere til annen utmarksutnyttelse , skal også disse ha plass i styret , hvor også allmenne jakt- , fiske- og friluftsinteresser skal være representert .

source: Vuoigatvuohta boazodollui Hålogalandalmennega eatnamiin lea dološ áiggi rájes geavaheami vuođul ja lea dárkilat muddejuvvon boazodoallolágas .
nob: Retten til reindrift på Hålogalandsallmenningens grunn har sitt grunnlag i alders tids bruk og er nærmere regulert reindriftsloven .

source: Eanadoalloopmodagaide leat vuoigatvuođat oapmeguohtumiidda ja čujuhit muoraid dállodárbui ja dárbbašlaš geassesajiid ja lassi eatnamiid .
nob: Det vil til jordbrukseiendom ligge rett til bufebeite , utvisning av trevirke til dekning av husbehov og utvisning av nødvendig seter og tilleggsjord .

source: Vuoigatvuođat leat máŋggalágan gáržžidemiid vuollásaččat , earret eará guovllu boazodoalu ja eará vuoigatvuođalaččaid deasttas .
nob: Rettighetene er underlagt ulike begrensninger , blant annet av hensyn til reindrift og andre rettighetshavere i området .

source: Bivdo- ja guolástanvuoigatvuođaid njuolggadusat jotket dálá njuolggadusaiguin stáhtaeatnamiin .
nob: Reglene om rett til jakt , fangst og fiske viderefører dagens regelverk på statsgrunn .

source: Dáid geavahanvugiid vuoigatvuođadiliid nuppástuhttimat eai leat danne láhkanuppástuhttimiid boađus , muhto baicce šaddet vuoigatvuođakártema geažil .
nob: Endringer i rettighetsforholdene til disse bruksmåtene vil derfor ikke være et resultat av lovendinger , men eventuelt komme som en følge av rettighetskartleggingen .

source: Láhkaevttohusas leat vel njuolggadusat vuoigatvuhtii giliássiide čujuhit lastamuoraid boaldámuššan , ja vuoigatvuhtii viežžat duodjeávdnasiid sámi ja eará duodjái .
nob: Lovforslaget har også regler om rett for bygdefolk til utvisning av lauvskogsvirke for brensel , og om rett til uttak av husflidsvirke for utøvere av samisk og annen husflid .

source: Riggodatávkkástallan mii gustojeaddji rievtti mielde gullá eanaoamasteaddjái ja mii ii leat muddejuvvon hålogalandlágas , gullá Hålogalandalmennegii .
nob: Ressursutnyttelse som etter gjeldende rett ligger til grunneieren og som ikke er regulert i hålogalandsloven , vil ligge til Hålogalandsallmenningen .

source: Dát guoská earret eará go geavaha sáddo ja čievrra .
nob: Dette vil blant annet gjelde utnyttelse av sand og grus .

source: Álbmoga vuoigatvuohta johtalit meahcis ja eará vuoigatvuođat mat leat muddejuvvon olgunastinlágas eai váikkuhuvvo
nob: Allmennhetens rett til ferdsel i utmark og de øvrige rettighetene som er regulert i friluftsloven blir ikke påvirket av den foreslåtte endringen i grunneierforholdene .

source: Meahccestivrraid bargun galgá leat hálddašit vuoigatvuođaid ávkkástallama mii lea muddejuvvon hålogalandlágas .
nob: Utmarksstyrenes oppgave vil være å administrere utnyttelsen av rettigheter som er regulert i hålogalandsloven .

source: Dát galgá geavvat lága ulbmila , eará láhkamearrádusaid mielde ja vuhtii válddedettiin earáid vuoigatvuođaid Hålogalandalmennega eatnamiin .
nob: Dette skal skje i samsvar med lovens formål , annen lovgivning og under hensyntagen til andres rettigheter på Hålogalandsallmenningens grunn .

source: Meahccestivrrat sáhttet earret eará muddet oapmeguohtuma ávkkástallama ja fuolahit čujuhit muoraid dállodárbbuide ja geassesajiid ja lassieatnamiid .
nob: Utmarksstyrene vil blant annet kunne regulere utnyttelsen av bufebeite og besørge utvisning av trevirke til husbehovsformål og av seter og tilleggsjord .

source: Dat galget vel fuolahit bivdo- ja guolástankoarttaid vuovdima , ja sáhttet departemeantta mearridan meriid siskkobealde mearridit koartahattiid .
nob: De skal også stå for salg av jakt- og fiskekort , og kan innenfor rammer fastsatt av departementet fastsette kortpriser .

source: Láhkamearrádusaid meriid siskkobealde sáhttet dat vel muddet bivddu ja guolásteami .
nob: Innenfor lovgivningens rammer kan de også regulere jakt , fangst og fiske .

source: Stivrra doaibma galgá dihto áššemeannudannjuolggadusaid čuovvut .
nob: Styrets virksomhet skal underlegges visse saksbehandlingsregler .

source: Galgá earret eará leat sierra gulaskuddan , ja vejolaččat vel čađahit ráđđádallamiid .
nob: Det skal blant annet foretas særskilt høring , og eventuelt også gjennomføres konsultasjoner .

source: Meahccestivra galgá gozihit meahccegeavaheami dan guovllus .
nob: Utmarksstyret får hånd om oppsynet med utmarksutnyttelsen innenfor regionen .

source: Stivrra doaibma ruhtaduvvo belohahkii Hålogalandalmennega eanaoamastanboađuin ja belohahkii bivdokoarttaid ja guolástankoarttaid jna. vuovdimiin .
nob: Styrets virksomhet vil dels være finansiert gjennom Hålogalandsallmenningens grunneierinntekter og dels ved salg av jaktkort og fiskekort mv.

source: Vejolaš badjebáza galgá adnot maŋggalágan láhčindoaimmaide .
nob: Et eventuelt overskudd skal brukes til ulike tiltretteleggingstiltak .

source: Hålogalandalmennet – Mátta-Norggasge
nob: Hålogalandsallmenningen – også i Sør-Norge

source: Golbma miellahtu evttohit ahte hálddašanortnet mii ovddabealde lea máinnašuvvon , gustogoahtá sámi guovlluid stáhtaeatnamiin Davvi-Trøndelágas , MáttaTrøndelágas ja Hedemárkkus .
nob: Tre medlemmer går inn for å gjøre den ordningen som er omtalt ovenfor , gjeldende også på statsgrunn i de samiske områdene i Nord-Trøndelag , Sør-Trøndelag og Hedmark .

source: Dát miellahtut leat guorrasan mearrádusaide ulbmila ja gaskavuhtii álbmotriektái ja dálá vuoigatvuođaide birra .
nob: Disse medlemmene har sluttet seg til bestemmelsene om formål , og om forholdet til folkeretten og eksisterende rettigheter .

source: Sii leat vel guorrasan evttohusaide muddet Hålogalandalmennega riektedili , ordnema ja láhkanannejuvvon gáržžidemiid dan oamastanráđastallamis .
nob: De har også sluttet seg til forslagene om regulering av Hålogalandsallmenningens rettsstilling , organisering og lovfestede begrensninger i dennes eierrådighet .

source: Sii datte evttohit molssaevttolaš evttohusa oamastanorgána stivrra čoakkádussii , nu ahte Sámediggi galgá nammadit golbma miellahtu , ja dan golbma eará miellahtu nammadit searválaga daid fylkkaid fylkkadikkit gos Hålogalandalmennet šattašii eanaomasteaddjin .
nob: Derimot fremmer de et alternativt forslag om sammensetningen av eierorganets styre , ved at Sametinget skal oppnevne tre medlemmer , mens de tre øvrige medlemmene oppnevnes i fellesskap av fylkestingene i de fylkene hvor Hålogalandsallmenningen vil være grunneier .

source: Dasto evttohit sii ahte meahccevuoigatvuođaid hálddahus ii galgga leat guovllu meahccestivrrain , muhto leat njuolga Hålogalandalmennega stivrra vuollásažžan .
nob: Videre foreslår de at administreringen av utmarksrettighetene ikke skal ligge til regionale utmarksstyrer , men direkte under Hålogalandsallmenningens styre .

source: Dán vuođul evttohit sii vel ahte goziheapmi biddjo Hålogalandalmennegii .
nob: Som følge av dette foreslår de også at oppsynet underlegges Hålogalandsallmenningen .

source: Sii eai evttot makkárge njuolggadusaid daid vuoigatvuođaide mat gullet eanaopmodahkii .
nob: De foreslår ingen regler om rettigheter som ligger til jordbrukseiendom .

source: Muđui leat sii eanaš guorrasan eanetlogu evttohussii muddet vuoigatvuođadiliid ja vuoigatvuođaid hálddahusa dáfus .
nob: For øvrig har de i hovedsak sluttet seg til flertallets forslag om regulering av rettighetsforholdene og om administreringen av rettighetene .

source: Ođastuvvon Statskog
nob: Revidert Statskog

source: Guokte miellahtu dáhttuba joatkit Statskog SF oamastansajádaga Nordlánddas ja Romssas 4 , muhto nu ahte dálá hálddašanortnet ođastuvvo : Lágas riektediliid ja háldema birra stáhta eatnamiid ja luondduriggodagaid Nordlánddas ja Romssas Láhkaevttohusas leat mearrádusat ulbmila , ja gaskavuođas álbmotrievtti ja dálá vuoigatvuođaid birra .
nob: To medlemmer ønsker å videreføre Statskog SFs eierrolle i Nordland og Troms , men slik at dagens forvaltningsordning revideres ved 4 : 4 Ett av disse medlemmene går inn for at utmarksstyrene oppnevnes direkte av kommunestyrene , og at

source: Lea vel ovdandollon ahte Sámediggi ja boazodoallu galggašedje sáhttit evttohit ovddasteddjiid Statskog SF stivrii .
nob: Det er også fremholdt at en vil åpne for at Sametinget og reindriften kan foreslå representanter til Statskog SFs styre .

source: Evttohus gáržžida Statskoga oamastanráđastallama .
nob: Forslaget begrenser Statskogs eierrådighet .

source: Guoski vuoigatvuođalaččaid galgá gullat go doaibma vihkkedallá eanaháldduid dahje áigu luohpat eatnamiid ja vuoigatvuođaid .
nob: Berørte rettighetshavere skal høres når foretaket overveier grunndisponeringer eller å avhende grunn og rettigheter .

source: Nubbi dán guovtti miellahtus dáhttu ahte meahccestivrraid galget gielddastivrrat njuolga nammadit , ja ahte eanadoalu vuoigatvuođaid sihkkarastá seamma láhkai go eanetlogu evttohusas hålogalandlágas .
nob: Det legges også opp til at Statskog som hovedregel ikke skal foreta slike disposisjoner mens rettighetskartleggingen pågår . Samerettsutvalget foreslår visse endringer i forvaltningsordningen for de statseide tradisjonelle samiske områdene i Sør Norge .

source: ahte Statskog váldonjuolggadussan ii galgga ná háldet vuoigatvuođakártedettiin .
nob: Det er antatt at disse endringene vil bidra til å sikre oppfyllelsen av statens folkerettslige forpliktelser om samisk deltakelse i forvaltningsordningen for grunn og naturressurser i de sørsamiske områdene .

source: Evttohus láhčá nu ahte nannejuvvo sámi ja guovllu mielváikkuheapmi meahccehálddašeamis guovllu meahccestivrraid bokte .
nob: Forslaget legger opp til styrket samisk og regional medinnflytelse på utmarksforvaltningen gjennom regionale utmarksstyrer .

source: Sámedikkis , boazodoalus ja fylkkadikkiin šaddá leat njuolga , ja gielddain eahpenjuolga rolla dáid nammademiin .
nob: Sametinget , reindriften og fylkestingene vil ha en direkte , og kommunene en indirekte , rolle i oppnevningen .

source: Meahccestivrrain galgá leat iehčanas rolla Statskoga ektui .
nob: Utmarksstyrene skal ha en selvstendig rolle overfor Statskog .

source: Doaimma eanaháldduid ja meahccegeavaheami boađuid galggašii sáhttit máhcahit guovlluide ja báikegottiide , muhto njuolggadusat eai leat seamma geatnegahtti go eanetlogu evttohusas .
nob: Det er åpnet for at inntektene fra foretakets grunndisponeringer og fra utmarksbruk skal kunne tilbakeføres til regioner og lokalmiljøer , men reglene er ikke like forpliktende som flertallets forslag .

source: Meahccestivrraid okta váldodoaibman šaddá ráhkadit guovllu plánaide evttohusaid mo guovlluid hálddašit ja ovddidit .
nob: En hovedoppgave for utmarksstyrene vil være å utarbeide forslag til regionale planer for forvaltning og utvikling av regionene .

source: Plánaid galgá Statskog SF stivra nannet .
nob: Planene skal stadfestes av Statskog SFs styre .

source: Muđui evttohuvvojit njuolggadusat boazodoallovuoigaduvvomiid ja eará geavahanvuoigatvuođalaččaid vuoigatvuođaide ; guohtuma , geassesaji ja lassieatnama eanadoalloopmodahkii čujuheamis ; muorračuohppamis : ja bivddus ja guolásteamis .
nob: Det foreslås for øvrig regler om rettigheter for reindriftsberettigede og andre bruksrettshavere ; om utvisning av beite , seter og tilleggsjord for jordbrukseiendom ; om uttak av trevirke : og om jakt , fangst og fiske .

source: Dát mearrádusat eai nuppástuhte gustojeaddji rievtti .
nob: Disse bestemmelsene endrer ikke gjeldende rett .

source: Olles lávdegoddi lea vel evttohan mearrádusa vuoigatvuođas váldit duodjeávdnasiid stáhteatnamiin máttasámi guovlluin .
nob: jordbrukets rettigheter sikres på samme måte som i flertallets forslag til hålogalandslov .

source: Boazodillevuoigatvuohta evttohuvvo vel čielgasabbun oidnot lága mearrádusas Statskoga lobis álggahit eanaháldduid ja luohpat eatnamiid , ja mearrádusain várrestivrra oapmeguohtumiid háldduin ja geassesaji ja lassieatnamiid čujuheamis .
nob: Reindriftsretten foreslås også tydeliggjort i lovens bestemmelser om Statskogs adgang til å iverksette grunndisponeringer og avhende grunn , og i bestemmelsene om fjellstyrenes disponeringer over bufebeite og utvisning av seter og tilleggsjord .

source: Nuppástuhttimat galggašedje čielggadit ahte go dáid vuoigatvuohtavuođu geavaha , de ferte váldit boazodillevuoigaduvvomiid vuhtii .
nob: Endringene tar sikte på å klargjøre at det ved anvendelsen av disse hjemlene må tas hensyn til de reindriftsberettigede .

source: Lea vel evttohuvvon mearrádus ahte galget leat oktavuohtačoahkkimat gaskal várrestivrraid ja boazodoalu guovllustivrraid .
nob: Det er også foreslått en bestemmelse om kontaktmøter mellom fjellstyrene og reindriftens områdestyrer .

source: Lávdegoddi evttoha dasto nannet boazodili oassálastima várrestivrrain .
nob: Utvalget foreslår videre å styrke reindriftens deltakelse i fjellstyrene .

source: Dálá ortnet boazodilleovddasteamis várrestivrrain daid stáhtaalmennegiin gos jođihuvvo sámi boazodoallu , evttohuvvo geatnegas ortnegin .
nob: Dagens ordning om reindriftsrepresentasjon i fjellstyrer for statsallmenninger hvor det drives samisk reindrift , foreslås gjort til en obligatorisk ordning .

source: Boazodili ovddastupmi ii galgga nugo dál buhttet eanadoalu ovddastumi , muhto goappašiid joavkkuin galget leat guokte stivramiellahtu .
nob: ikke som i dag erstatte jordbrukets representasjon , men begge grupper skal ha to styremedlemmer hver .

source: Dán ollašuhttimii evttohuvvo ahte stivramiellahtuid lohku lasihuvvo viđas čieža rádjai daid guoski várrestivrrain .
nob: For å realisere dette foreslås at antall styremedlemmer i de aktuelle fjellstyrene utvides fra fem til sju .

source: Lea vel evttohuvvon vuoigatvuođavuođđu ahte Gonagas sáhttá ovttastahttit guovtti dahje eanet várrestivrraid doaibmaguovllu ,
nob: Det er også foreslått en hjemmel om at Kongen kan slå sammen virkeområdet for to eller flere fjellstyrer dersom hensynet til utøvelse av samisk reindrift i fjellstyrenes forvaltningsområde tilsier det .

source: oaivvildan fuolahit , fuolahuvvojit lávdegotti oaivila mielde buorebut eará mearrádusaid geavahettiin .
nob: Fire medlemmer foreslår at reindriftsutøvere på slik grunn skal ha rett til å delta i elgjakten innenfor sine driftsområder .

source: Eará nuppástuhttimat
nob: Andre endringer

source: Vai sihkkarastá sámi váikkuheami stáhta eanaoamastanháldduin stáhtaalmennegiin ja eará guoski stáhtaeatnamiin MáttaNorggas , de rávve lávdegoddi ahte Staskoga njuolggadusat rievdaduvvojit , nu ahte okta stivralahtuin nammaduvvo Sámedikki evttohusa mielde .
nob: For å sikre samisk innflytelse på statens grunneierdisposisjoner i statsallmenningene og på annen aktuell statsgrunn i Sør-Norge anbefaler utvalget at Statskogs vedtekter endres , slik at ett av styremedlemmene oppnevnes etter forslag fra Sametinget .

source: Leat vel evttohan váldit mielde ovtta mearrádusa olgonastinlágas vuoigatvuođa birra muorraávdnasiid váldit duodjedoaimmaide árbevirolaš sámi guovlluin Mátta-Norggas , sihke stáhtaalmennegiin ja eará stáhtaeatnamiin .
nob: En har også foreslått inntatt en bestemmelse i friluftsloven om rett til uttak av trevirke til husflidsformål innenfor de tradisjonelle samiske områdene i Sør-Norge , så vel i statsallmenningene som på annen statsgrunn .

source: Nuppástuhttimat boazodoallolágas Sámi vuoigatvuođalávdegoddi evttoha dihto nuppástuhttimiid boazodoallolágas .
nob: Endringer i reindriftsloven Samerettsutvalget foreslår visse endringer i reindriftsloven .

source: Evttohusat gusket miehtá sámi boazoguvlui . §
nob: Forslagene vil gjelde i hele det samiske reinbeiteområdet .

source: 3:s gaskavuođas álbmotriektái váldo mielde čujuhus ILO-konvenšuvdnii nr. 169 .
nob: I § 3 om forholdet til folkeretten inntas en henvisning til ILO-konvensjon nr. 169 .

source: Prinsihppamearrádus § 4:s boazodillevuoigatvuođa riektevuđđosa ja buhtadusrievttálaš gáhttema birra , evttohuvvo aiddostahttot nu ahte dáid prinsihpaid duhkodat boahtá čielgasabbot ovdan .
nob: Prinsippbestemmelsen i § 4 om reindriftsrettens rettsgrunnlag og erstatningsrettslige vern , foreslås presisert slik at rekkevidden av disse prinsippene kommer klarere frem .

source: Lávdegoddi evttoha čielggadit bággolonistanvuođu doaibmaguovllu lága § 7:s sihkarastin dihtii boazoguohtumiid .
nob: Utvalget foreslår å klargjøre virkeområdet for ekspropriasjonshjemmelen for å sikre reinbeiteareal i lovens § 7 .

source: Lága 3 kapihttala muhtin mearrádusat boazosápmelaččaid vuoigatvuođaid birra meahcis , ettohuvvojit aiddostahttot deattuhan dihtii ahte boazodillevuoigatvuohta lea iehčanas geavahanvuoigatvuohta .
nob: En del av bestemmelsene i lovens kapittel 3 om reindriftssamenes rettigheter i utmark foreslås presisert for å understreke at reindriftsretten er en selvstendig bruksrett .

source: Evttohusa dorjot čieža miellahtu , ja subsidiáralaččat dorjot dan vel njeallje .
nob: Forslaget har støtte fra sju medlemmer , og subsidiær tilslutning fra ytterligere fire .

source: Lága 8 kapihttalis gaskavuođas eará geavaheapmái , evttoha lávdegoddi aiddostahttit boazoguovlluin gaskavuođa gaskal boazodillevuoigatvuođa , eanaoamastanvuoigatvuođa ja eará vuoigatvuođaid .
nob: I lovens kapittel 8 om forholdet til annen bruk foreslår utvalget å presisere forholdet mellom reindriftsretten , grunneierretten og andre rettigheter i reinbeiteområdene .
